Repository: Vankata03/Think
Catalog: ThinkShared/Content.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

# practice.091.question
source: Who are your repeated hours training you to become?
bg: В какъв човек те превръщат навиците, с които пълниш часовете си?
de: Zu wem formen dich die Stunden, die du immer gleich verbringst?
es: ¿En quién te están convirtiendo las horas que repites?
fr: Qui ces heures d'entraînement répétées te poussent-elles à devenir ?
it: In chi ti trasformano le ore che ripeti ogni giorno?
pt_br: Em quem essas horas repetidas de treino estão te transformando?

# practice.092.action
source: Practice it once today at a time you can repeat next week.
bg: Упражни го веднъж днес — в час, в който можеш да го повториш и следващата седмица.
de: Probier es heute einmal aus – zu einem Zeitpunkt, den du nächste Woche wiederholen kannst.
es: Pruébala hoy una vez, en un momento en el que puedas repetirlo la semana que viene.
fr: Essaie-la une fois aujourd’hui, à un moment où tu pourras recommencer la semaine prochaine.
it: Provala oggi una volta, in un momento in cui potrai ripeterla la settimana prossima.
pt_br: Pratique isso uma vez hoje, num horário que você possa repetir na próxima semana.

# practice.092.line
source: A year changes at the level of ordinary Tuesdays.
bg: Годината се променя на нивото на обикновените вторници.
de: Ein Jahr verändert sich im Rhythmus ganz normaler Dienstage.
es: Un año cambia en los martes más normales y corrientes.
fr: Une année, ça change au fil des mardis ordinaires.
it: Un anno cambia anche nei semplici martedì di sempre.
pt_br: Um ano passa, mesmo nas terças-feiras mais comuns.

# practice.092.question
source: What ordinary-day behavior would make the year different?
bg: Какво поведение в обикновения ден би направило годината различна?
de: Welches Verhalten im Alltag würde dieses Jahr anders machen?
es: ¿Qué comportamiento en tu día a día haría que este año fuera diferente?
fr: Quel comportement au quotidien pourrait changer le cours de cette année ?
it: Quale comportamento quotidiano potrebbe rendere quest’anno diverso?
pt_br: Que comportamento cotidiano tornaria este ano diferente?

# practice.093.action
source: Choose one thing and give it the next uninterrupted ten minutes.
bg: Избери едно нещо и му дай следващите десет непрекъснати минути.
de: Such dir eine Sache aus und widme ihr die nächsten zehn Minuten ununterbrochen.
es: Elige una cosa y dedícale los próximos diez minutos sin interrupciones.
fr: Choisis une chose et consacre-lui les dix prochaines minutes sans interruption.
it: Scegli una cosa e dedicale i prossimi dieci minuti senza interruzioni.
pt_br: Escolha uma coisa e dedique a ela os próximos dez minutos sem interrupções.

# practice.093.author
source: Marcus Aurelius
bg: Марк Аврелий
de: Marc Aurel
es: Marco Aurelio
fr: Marc Aurèle
it: Marco Aurelio
pt_br: Marco Aurélio

# practice.093.line
source: Bear in mind that every man lives only this present time.
bg: Помни — всеки човек живее единствено в настоящия миг.
de: Denk daran, dass jeder Mensch nur im Hier und Jetzt lebt.
es: Ten en cuenta que cada persona vive solo este momento presente.
fr: Garde à l'esprit que chaque homme ne vit que le moment présent.
it: Ricorda che ogni persona vive solo questo momento presente.
pt_br: Lembra que todo mundo vive só o momento presente.

# practice.093.question
source: What deserves the present hour rather than a vague future promise?
bg: Какво заслужава настоящия час, вместо смътно бъдещо обещание?
de: Was verdient die Gegenwart mehr als ein vages Versprechen für die Zukunft?
es: ¿Qué se merece más el momento presente que una vaga promesa de futuro?
fr: Qu'est-ce qui mérite qu'on s'y consacre maintenant plutôt qu'une vague promesse d'avenir ?
it: Cosa merita l’ora presente piuttosto che una vaga promessa per il futuro?
pt_br: O que merece a atenção agora, em vez de uma vaga promessa para o futuro?

# practice.094.action
source: Remove one recurring activity from the calendar.
bg: Премахни едно повтарящо се занимание от календара.
de: Streiche eine wiederkehrende Aktivität aus dem Kalender.
es: Elimina una actividad recurrente del calendario.
fr: Supprime une activité récurrente de ton agenda.
it: Elimina un'attività ricorrente dal calendario.
pt_br: Tira uma atividade recorrente do calendário.

# practice.094.line
source: A goal without a subtraction is a wish for extra hours.
bg: Цел без изваждане е просто желание за допълнителни часове.
de: Ein Ziel ohne Verzicht ist der Wunsch nach zusätzlichen Stunden.
es: Un objetivo sin sacrificar nada es como desear tener más horas al día.
fr: Un objectif sans renoncement, c'est juste un souhait d'avoir plus d'heures dans la journée.
it: Un obiettivo senza rinunce è solo il desiderio di avere più tempo a disposizione.
pt_br: Uma meta sem uma redução é só um desejo de ter mais tempo.

# practice.094.question
source: What will receive less time if this goal is real?
bg: На какво ще отделяш по-малко време, ако тази цел е истинска?
de: Wofür wirst du weniger Zeit haben, wenn dieses Ziel Wirklichkeit wird?
es: ¿A qué le dedicarás menos tiempo si este objetivo se hace realidad?
fr: À quoi vas-tu consacrer moins de temps si cet objectif se concrétise ?
it: A cosa dedicherai meno tempo se questo obiettivo diventasse realtà?
pt_br: O que vai ficar de lado se essa meta se tornar realidade?

# practice.095.action
source: Take one step while the person, health, access, or season is still here.
bg: Направи една стъпка, докато човекът, здравето, достъпът или сезонът са все още тук.
de: Mach einen Schritt, solange die Person, die Gesundheit, die Möglichkeit oder die Jahreszeit noch da ist.
es: Da un paso mientras la persona, la salud, el acceso o la estación aún estén ahí.
fr: Fais un pas tant que la personne, la santé, l'accès ou la saison sont encore là.
it: Fai un passo finché la persona, la salute, l’accesso o la stagione sono ancora qui.
pt_br: Dá um passo enquanto a pessoa, a saúde, o acesso ou a estação ainda estiverem por aqui.

# practice.095.line
source: The deadline is not the only thing making this moment finite.
bg: Крайният срок не е единственото, което прави този момент краен.
de: Die Frist ist nicht das Einzige, was diesen Moment begrenzt.
es: La fecha límite no es lo único que hace que este momento sea efímero.
fr: Ce n’est pas seulement la date limite qui rend ce moment éphémère.
it: La scadenza non è l’unica cosa che rende questo momento limitato nel tempo.
pt_br: O prazo não é a única coisa que torna esse momento finito.

# practice.095.question
source: What are you postponing as if the opportunity were permanent?
bg: Какво отлагаш, сякаш възможността е вечна?
de: Was schiebst du auf, als ob die Gelegenheit ewig bestehen würde?
es: ¿Qué estás posponiendo como si la oportunidad fuera a durar para siempre?
fr: Qu'est-ce que tu repousses comme si cette occasion allait durer éternellement ?
it: Cosa stai rimandando come se l’occasione fosse eterna?
pt_br: O que você tá adiando como se a oportunidade fosse durar pra sempre?

# practice.096.action
source: Choose the one promise that must survive this week.
bg: Избери обещанието, което трябва да оцелее тази седмица.
de: Wähle das eine Versprechen aus, das diese Woche unbedingt Bestand haben muss.
es: Elige la única promesa que debe sobrevivir esta semana.
fr: Choisis la seule promesse qui doit tenir cette semaine.
it: Scegli l’unica promessa che deve sopravvivere a questa settimana.
pt_br: Escolhe a única promessa que precisa durar essa semana.

# practice.096.line
source: Some seasons are for expansion; others are for keeping one promise alive.
bg: Едни сезони са за разширяване; други — за запазване на едно обещание живо.
de: Manche Zeiten sind dazu da, sich zu entfalten; andere dazu, ein Versprechen lebendig zu halten.
es: Hay épocas para crecer; otras, para mantener viva una promesa.
fr: Certaines périodes sont faites pour s'épanouir ; d'autres, pour tenir une promesse.
it: Ci sono stagioni dedicate alla crescita; altre, invece, servono a mantenere viva una promessa.
pt_br: Algumas épocas são para crescer; outras, para manter viva uma promessa.

# practice.096.question
source: What season are you actually in?
bg: В кой сезон всъщност си?
de: In welcher Lebensphase befindest du dich gerade eigentlich?
es: ¿En qué etapa de tu vida te encuentras ahora mismo?
fr: Dans quelle saison es-tu en ce moment ?
it: In che stagione ti trovi, in realtà?
pt_br: Em que fase da vida você está, na verdade?

# practice.097.action
source: Reduce the horizon to what can be handled in the next ten minutes.
bg: Стесни хоризонта до това, с което можеш да се справиш в следващите десет минути.
de: Beschränke deinen Horizont auf das, was du in den nächsten zehn Minuten bewältigen kannst.
es: Limita tus objetivos a lo que puedas hacer en los próximos diez minutos.
fr: Limite tes objectifs à ce que tu peux gérer dans les dix prochaines minutes.
it: Limita i tuoi orizzonti a ciò che puoi gestire nei prossimi dieci minuti.
pt_br: Limita o que você precisa fazer aos próximos dez minutos.

# practice.097.author
source: Marcus Aurelius
bg: Марк Аврелий
de: Marc Aurel
es: Marco Aurelio
fr: Marc Aurèle
it: Marco Aurelio
pt_br: Marco Aurélio

# practice.097.line
source: Do not disturb thyself by thinking of the whole of thy life.
bg: Не се измъчвай с мисли за целия си живот.
de: Quäle dich nicht damit, über dein ganzes Leben nachzudenken.
es: No te agobies pensando en toda tu vida.
fr: Ne te tourmente pas en pensant à ta vie dans son ensemble.
it: Non tormentarti pensando a tutta la tua vita.
pt_br: Não se perturbe pensando na sua vida inteira.

# practice.097.question
source: Which imagined future is making the present task heavier?
bg: Кое въображаемо бъдеще прави настоящата задача по-тежка?
de: Welche Vorstellung von der Zukunft macht die aktuelle Aufgabe schwerer?
es: ¿Qué futuro imaginado está haciendo que la tarea actual te resulte más pesada?
fr: Quelle vision de l'avenir rend la tâche actuelle plus difficile ?
it: Quale futuro immaginato sta rendendo più pesante il compito che stai affrontando adesso?
pt_br: Qual futuro imaginário está tornando a tarefa atual mais pesada?

# practice.098.action
source: Name it truthfully and do that one thing without mixing the others into it.
bg: Назови го честно и прави само това, без да примесваш останалото.
de: Nenn es ehrlich und tu genau diese eine Sache, ohne andere Dinge mit hineinzumischen.
es: Nómbrala con sinceridad y haz solo eso, sin mezclar otras cosas.
fr: Appelle ça par son vrai nom et concentre-toi sur cette seule chose sans y mélanger les autres.
it: Chiamala con il suo vero nome e concentrati su quella cosa, senza mescolarci altre cose.
pt_br: Dê a ele um nome que reflita bem o que ele é e concentre-se nessa única função, sem misturar outras coisas nisso.

# practice.098.line
source: You do not owe every hour productivity; you owe important hours honesty.
bg: Не дължиш продуктивност на всеки час; дължиш честност на важните часове.
de: Du musst nicht jede Stunde produktiv sein; du musst den wichtigen Stunden Ehrlichkeit entgegenbringen.
es: No tienes que ser productivo cada hora; lo que sí tienes que hacer es ser sincero en las horas importantes.
fr: Tu ne dois pas être productif à chaque heure, mais honnête dans les heures importantes.
it: Non devi dedicare ogni ora alla produttività; devi dedicare le ore importanti all’onestà.
pt_br: Você não precisa ser produtivo o tempo todo; o que importa é ser honesto nas horas que realmente contam.

# practice.098.question
source: Is this hour for work, rest, or avoidance?
bg: Този час за работа ли е, за почивка, или за избягване?
de: Ist diese Stunde für Arbeit, Erholung oder Vermeidung?
es: ¿Esta hora es para trabajar, descansar o evadirte?
fr: Cette heure, c'est pour bosser, se reposer ou faire l'impasse ?
it: Quest’ora è per lavorare, riposarti o semplicemente per evadere?
pt_br: Essa hora é pra trabalhar, descansar ou fugir das coisas?

# practice.099.action
source: Write the tradeoff beside the goal before accepting it.
bg: Запиши цената до целта, преди да я приемеш.
de: Schreib den Kompromiss neben das Ziel, bevor du es akzeptierst.
es: Anota la contrapartida junto al objetivo antes de aceptarlo.
fr: Note le compromis à côté de l'objectif avant de l'accepter.
it: Scrivi il compromesso accanto all’obiettivo prima di accettarlo.
pt_br: Anota a contrapartida ao lado da meta antes de aceitá-la.

# practice.099.line
source: Before adding a goal, decide what will receive less life.
bg: Преди да добавиш цел, реши на какво ще отделяш по-малко живот.
de: Bevor du ein Ziel hinzufügst, überleg dir, worauf du in Zukunft weniger Zeit verwenden wirst.
es: Antes de añadir un objetivo, decide a qué vas a dedicar menos tiempo.
fr: Avant d'ajouter un objectif, décide de ce à quoi tu vas consacrer moins de temps.
it: Prima di aggiungere un obiettivo, decidi a cosa dedicherai meno tempo.
pt_br: Antes de adicionar uma meta, decida o que vai ficar em segundo plano.

# practice.099.question
source: Which existing commitment must shrink for the new one to fit?
bg: Кой съществуващ ангажимент трябва да се свие, за да се побере новият?
de: Welche bestehende Verpflichtung muss zurückgeschraubt werden, damit die neue Platz findet?
es: ¿Qué compromiso actual tienes que dejar de lado para que quepa el nuevo?
fr: Quel engagement actuel faut-il réduire pour que le nouveau puisse trouver sa place ?
it: Quale impegno già in corso devi ridimensionare per far posto a quello nuovo?
pt_br: Qual compromisso atual precisa ser reduzido para que o novo caiba?

# practice.100.action
source: Prepare the first task, tool, and starting time before bed.
bg: Преди лягане подготви първата задача, инструмента и часа на начало.
de: Bereite die erste Aufgabe, das Werkzeug und die Startzeit noch vor dem Schlafengehen vor.
es: Prepara la primera tarea, la herramienta y la hora de inicio antes de acostarte.
fr: Prépare la première tâche, l'outil et l'heure de début avant d'aller te coucher.
it: Prepara il primo compito, lo strumento e l’ora di inizio prima di andare a letto.
pt_br: Prepara a primeira tarefa, a ferramenta e a hora de começar antes de dormir.

# practice.100.line
source: End the day by reducing tomorrow's first decision.
bg: Завърши деня, като спестиш на сутринта едно решение.
de: Beende den Tag, indem du die erste Entscheidung für morgen vereinfachst.
es: Termina el día simplificando la primera decisión de mañana.
fr: Termine ta journée en simplifiant la première décision de demain.
it: Concludi la giornata semplificando la prima decisione di domani.
pt_br: Termina o dia simplificando a primeira decisão de amanhã.

# practice.100.question
source: What choice could your tired evening self make for your morning self?
bg: Какво можеш да решиш тази вечер, за да облекчиш утрешната сутрин?
de: Welche Entscheidung könntest du heute Abend, wenn du müde bist, für dein Ich am Morgen treffen?
es: ¿Qué decisión podría tomar tu yo cansado de la noche para tu yo de la mañana?
fr: Quel choix ton « toi » fatigué du soir pourrait-il faire pour ton « toi » du matin ?
it: Quale scelta potrebbe fare la versione di te stanca della sera per quella di te che si sveglia al mattino?
pt_br: Que escolha o seu “eu” cansado da noite poderia fazer pelo seu “eu” da manhã?

# practice.064.v2.line
source: There is no limit to that which has once passed the true measure.
bg: Няма граница за онова, което веднъж е надхвърлило истинската мяра.
de: Was das wahre Maß einmal überschritten hat, kennt keine Grenzen mehr.
es: No hay límite para aquello que ya ha superado la verdadera medida.
fr: Il n'y a pas de limite à ce qui a déjà dépassé la vraie mesure.
it: Non c’è limite a ciò che, una volta, ha superato la vera misura.
pt_br: Não há limite para aquilo que já passou pela verdadeira medida.
